tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ghc"
brew "cabal-install"
brew "cocoapods"
brew "fastlane"
brew "groonga"
brew "haskell-stack"
brew "libusbmuxd"
brew "ideviceinstaller"
brew "ios-deploy"
brew "kotlin"
brew "mariadb"
brew "nodebrew"
brew "python@3.9"
brew "ruby@2.7"
brew "sbt"
brew "scala"
brew "subversion"
brew "wget"
